const events = [
  {
    eventName: "Мастер-класс “Трудоустройство”",
    imagePath: "images/event-0.png",
    fullSizeImage: "images/event-0.png",
    tag: "open-lessons",
    shortDescr: "Направь интересы и время своего ребенка в полезное русло",
    fullDescr: `Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылкудля подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.
        <br><br>
        Если конференция закрытая, необходимо будет ввести пароль,который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.`,
  },
  {
    eventName: "Запуск курса PRO DESIGN",
    imagePath: "images/event-1.png",
    fullSizeImage: "images/event-1.png",
    tag: "open-lessons",
    shortDescr: "Направь интересы и время своего ребенка в полезное русло",
    fullDescr: `Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылкудля подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.
        <br><br>
        Если конференция закрытая, необходимо будет ввести пароль,который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.`,
  },
  {
    eventName: "Программирование на PYTHON",
    imagePath: "images/event-2.png",
    fullSizeImage: "images/event-2.png",
    tag: "gifts",
    shortDescr: "Направь интересы и время своего ребенка в полезное русло",
    fullDescr: `Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылкудля подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.
        <br><br>
        Если конференция закрытая, необходимо будет ввести пароль,который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.`,
  },
  {
    eventName: "Создаем бизнес страницу в Instagram",
    imagePath: "images/event-3.png",
    fullSizeImage: "images/event-3.png",
    tag: "more",
    shortDescr: "Направь интересы и время своего ребенка в полезное русло",
    fullDescr: `Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылкудля подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.
        <br><br>
        Если конференция закрытая, необходимо будет ввести пароль,который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.`,
  },
  {
    eventName: "Запуск курса SCRATCH",
    imagePath: "images/event-4.png",
    fullSizeImage: "images/event-4.png",
    tag: "more",
    shortDescr: "Направь интересы и время своего ребенка в полезное русло",
    fullDescr: `Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылкудля подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.
        <br><br>
        Если конференция закрытая, необходимо будет ввести пароль,который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.`,
  },
  {
    eventName: "Мастер-класс “Трудоустройство”",
    imagePath: "images/event-5.png",
    fullSizeImage: "images/event-5.png",
    tag: "more",
    shortDescr: "Направь интересы и время своего ребенка в полезное русло",
    fullDescr: `Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылкудля подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.
        <br><br>
        Если конференция закрытая, необходимо будет ввести пароль,который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.Если конференция закрытая, необходимо будет ввести пароль, который вам отправят в Telegram группу или личным сообщением.
        <br><br>
        Организатор конференции отправит вам ссылку для подключения к онлайн-уроку. После перехода по ссылке вы должны ввести свое имя и ожидать подтверждения от вашего преподавателя.`,
  },
];
